{
  "alertAcknowledged": "Un autre répondant a déjà répondu à cette demande. (Vous n'avez pas besoin de répondre à ce message.)\n---\nAnother Responder has acknowledged this request. (You don't need to respond to this message.)",
  "alertCompleted": "Merci. La session est maintenant terminée. (Vous n'avez pas besoin de répondre à ce message.)\n---\nThank you! This session is now complete. (You don't need to respond to this message.)",
  "alertFallback": "Il y a un appel non répondu à {{ clientDisplayName }} {{ buttonDisplayName }}.\n---\nThere has been an unresponded request at {{ clientDisplayName }} {{ buttonDisplayName }}",
  "alertReminder": "Merci de répondre \"Ok\" si vous avez répondu à l'appel. Si vous ne répondez pas dans les deux prochaines minutes, une alerte d'urgence sera envoyée au téléphone de rappel.\n---\nPlease Respond \"Ok\" if you have followed up on your call. If you do not respond within 2 minutes an emergency alert will be issued to staff.",
  "alertStart": "Il y a eu une demande de soutien de la chambre {{ buttonDisplayName }}. Merci de répondre \"Ok\" lorsque vous avez répondu à l'appel.\n---\nThere has been a request for help from {{ buttonDisplayName }} . Please respond \"Ok\" when you have followed up on the call.",
  "alertUrgent": "Ceci est une demande urgente. Le Button a été appuyé {{ numButtonPresses }} fois. Merci de répondre \"Ok\" lorsque vous avez répondu à l'appel.\n---\nThis in an urgent request. The Button has been pressed {{ numButtonPresses }} times. Please respond \"Ok\" when you have followed up on the call.",
  "disconnectionInitial": "La connection pour le Button Hub de {{ hubLocationDescription }} a été perdue. Merci de débrancher le Hub et de le rebrancher pour le redémarrer. Si vous ne recevez pas un message de reconnection après avoir fait ces étapes, contactez votre gestionnaire de réseau. Vous pouvez également écrire au clientsupport@brave.coop pour du support supplémentaire.\n---\nThe connection for {{ hubLocationDescription }} Button Hub has been lost. \nPlease unplug the Hub and plug it back in to reset it. If you do not receive a reconnection message shortly after doing this, contact your network administrator. \nYou can also email clientsupport@brave.coop for further support.",
  "disconnectionReminder": "Le Button Hub de {{ hubLocationDescription }} est toujours déconnecté. Merci de débrancher le Hub et de le rebrancher pour le redémarrer. Si vous ne recevez pas un message de reconnection après avoir fait ces étapes, contactez votre gestionnaire de réseau. Vous pouvez également écrire au clientsupport@brave.coop pour du support supplémentaire. \n---\n{{ hubLocationDescription }} Button Hub is still disconnected. \nPlease unplug the Hub and plug it back in to reset it. If you do not receive a reconnection message shortly after doing this, contact your network administrator. \nYou can also email clientsupport@brave.coop for further support.",
  "errorNoSession": "Il n'y a pas de session active pour ce Button. (Vous n'avez pas besoin de répondre à ce message.)\n---\nError: No active session found",
  "incidentCategorized": "L'incident a été catégorisé comme étant {{ incidentCategory }}. (Vous n'avez pas besoin de répondre à ce message).\n\nMerci. La session est maintenant terminée. (Vous n'avez pas besoin de répondre à ce message.)\n---\nThe incident was categorized as {{ incidentCategory }}.\n\nThank you. This session is now complete. (You don't need to respond to this message.)",
  "incidentCategoryInvalid": "Désolé, le type d'incident n'a pas été reconnu. Merci d'essayer à nouveau.\n---\nSorry, the incident type wasn't recognized. Please try again.",
  "incidentCategoryRequest": "Maintenant que vous avez répondu, merci de répondre avec le numéro qui décrit le mieux l'incident:\n---\nOnce you have responded, please reply with the number that best describes the incident:\n\n{{ incidentCategories }}",
  "reconnection": "Le Button Hub de {{ hubLocationDescription }} est reconnecté.\n---\n{{ hubLocationDescription }} Button Hub has reconnected.",
  "thankYou": "Merci\n---\nThank you"
}
